[
    {
        "created": "20200104214435122",
        "title": "Die Hafermilchmänner",
        "modified": "20200104214728940",
        "text": "<<<\nApropos Laufen – die neuen Schuhe! Wie der Fußballen nun abrolle, wie leicht man beschleunigen könne beim Sprint in der Mitte des Laufs, wenn der Körper den höchsten Laktatwert aufweise, Laktat, das Salz der Milchsäure, das beim Verbrennen von Kohlenhydraten entstehe – klar. An dieser Stelle stoppt der Erklärfluss für einen Moment, ein kurzes, wissendes Lächeln markiert, dass das mit der Milchsäure natürlich längst Allgemeinwissen ist und es eigentlich immer schon jedermanns Ziel im Leben gewesen sein sollte: dass der Fußballen endlich gut abrollen kann\n<<<\n\n<<<\nAnders als sie, die sich seit Teeniejahren allein im stillen Kämmerlein mit Sit-ups quälte, setzt er nämlich auf klassische männliche Rudelbildung – sobald auch nur ein Glied schwächelt, melden sich sofort Freunde und Laufkollegen via App mit Anheizsprüchen, Erfolgsstatistiken und Durchhaltetipps\n<<<\n\n<<<\nWährend sich ein offenbar tief verunsichertes Publikum immer weiter in Regalmetern von Selbsthilfebüchern und stundenlangen Gesundheitspodcasts verliert, um bloß keines der neuesten Heilsversprechen (Aufräumen, Wandern, Permakultur auf dem Großstadtbalkon) zu verpassen, sitzt der neue alte Mann entspannt daneben, genießt seinen Filterkaffee mit der guten Hafermilch von Oatly in der Barista Edition und lehnt sich genüsslich zurück\n<<<\n\n<<<\nSein eigener Körper, schlankintervallgefastet und pflanzenbasiert ernährt, ist es, der strahlt, Marathon läuft, gehegt und vergöttert wird wie einst die Geliebte oder der Sportwagen. Virilität und Härte bemessen sich nicht länger in Litern von heruntergeschüttetem Alkohol und möglichst viel möglichst blutigem rotem Fleisch\n<<<\n\n<<<\nInsgesamt steht sein Set, und dank eines täglich gepflegten »Bullet-Journal« (einer Art To-do-Listen-Tagebuch, wie es die high achiever im Silicon Valley führen) ist Stress für ihn Geschichte. Körper und Seele schnurren wie das gut geölte Marken-Rennrad im Flur. Was für eine Männlichkeit tritt uns hier gegenüber\n<<<",
        "tags": "Bookmark [[Die Zeit]] Article",
        "type": "text/vnd.tiddlywiki",
        "name": "Die Hafermilchmänner",
        "issue": "2019/46",
        "note": "Anstatt zu saufen, fachsimpeln sie über Laufschuhe, anstelle jüngerer Frauen vergöttern sie sich selbst. Haben die neuen Männer um die vierzig ihre eigene Midlife-Crisis abgeschafft? Und was macht das mit den Frauen? Eine Geschlechterstudie ",
        "url": "https://www.zeit.de/2019/46/midlife-crisis-maenner-selbstoptimierung-ernaehrung/komplettansicht",
        "tmap.id": "761dd8b9-4045-4b8d-93b9-e1ca612bd528"
    }
]