[
    {
        "created": "20200105120326838",
        "title": "Ich geiler Typ",
        "modified": "20200106182216113",
        "tags": "[[Best Of]] Narzismus Bookmark [[Die Zeit]] Article",
        "text": "Hinter der Geschichte\n\nBernhard Heckler, 28, war drei Monate lang unser Hospitant. Ein paar Dinge gelangen ihm, andere nicht. In seiner letzten Woche dann überraschte er uns mit diesem Text. Zum Chefredakteur wurde er noch nicht berufen. Aber das kann sich ja ändern.\n\n<<<\nDie Gestalttherapeutin Elinor Greenberg, die sich seit Jahrzehnten mit dem Thema beschäftigt, sagt, Narzissmus sei »erst einmal eine Investition in das Selbst«. Selbstliebe, auch Selbstüberschätzung können bei krisenhaften Ereignissen den Selbstwert regulieren, und das ist eine ziemlich clevere Bewältigungsstrategie\n<<<\n\n<<<\n Ich liebe mich sogar. Ich betrachte mich oft im Spiegel. In meinem Fitnessstudio bin ich objektiv einer der weniger Muskulösen, aber das sehe ich anders. Im wahrsten Sinne des Wortes. Ich sehe mich neben einem Bodybuilder stehen und denke mir: Der hat aber noch Nachholbedarf. Das ist so eine Art umgekehrter Adonis-Komplex: Ich sehe nie die schlechteste Version von mir selbst, sondern immer die beste\n<<<\n\n<<<\n Man stelle sich vor, was es ohne Narzissmus alles nicht gäbe: Sämtliche Pionierleistungen der Menschheit, sie wären kaum vorstellbar ohne eine gehörige Portion Selbstüberschätzung\n<<<\n\n<<<\n Ich glaube, Narzissmus hat eine fundamentale Bedeutung für das Menschsein. Ich will an dieser Stelle einen dekorierten, sicher nicht von allzu großen Selbstzweifeln geplagten ZEIT-Kollegen zitieren, der einmal geschrieben hat: »Zweifel ist die Triebfeder des Glaubens. Glaube ist der Fluchtpunkt des Zweifels.« In unserer säkularisierten Leistungsgesellschaft ist der Glaube, der am weitesten verbreitet ist, mit Sicherheit der Glaube an die Außergewöhnlichkeit des eigenen Ich\n<<<",
        "type": "text/vnd.tiddlywiki",
        "name": "Ich geiler Typ",
        "note": "Wer sich nicht für sich selbst begeistert, wird nie Außergewöhnliches erreichen. Eine Ermutigung ",
        "url": "https://www.zeit.de/2019/45/narzissmus-selbstliebe-selbstzweifel-motivation/komplettansicht",
        "issue": "2019/45",
        "tmap.id": "32ded698-a282-4857-9450-0583e4ccd1b7"
    }
]