[
    {
        "created": "20191221082853077",
        "text": "<<<\nBüroarbeiter kommen kaum mehr zum Arbeiten, und sie haben weniger gute Ideen, wie einschlägige Studien nahelegen. Denn unter dem Mantra der Teamfähigkeit geraten ausgerechnet jene ins Abseits, auf deren Erfindungsgeist die Volkswirtschaften dringend angewiesen sind: Die stillen Denker und leisen Tüftler dringen in unserer lauten Arbeitswelt immer seltener durch\n<<<\n\n<<<\n2019 herrscht in unseren Büros der diktatorische Geist des Bienenstocks: Die Angestellten sind gefangen in einer Endlosschleife aus Dauerkommunikation, Zwangsvergemeinschaftung und immerwährender Präsentation. Sie sind verschüttet unter einer \"Lawine von Anfragen\".\n<<<\n\n<<<\nDas kommt Schülerpersönlichkeiten entgegen, die gut performen. Wessen Stärken hingegen Konzentration und langsames Durchdenken von Zusammenhängen sind, steht sprachlos vor der Klasse. Zwar werden Lehrer ausgebildet, dieses Verhalten zu erkennen und auch stillere Charaktere zu fördern, gänzlich gefeit gegen den sogenannten halo effect sind sie indes nicht. Dieser klassische psychologische Wahrnehmungsfehler ist nach dem Heiligenschein (englisch halo) benannt. Er besagt, dass Menschen von einem ersten Eindruck auf weitere Fähigkeiten schließen: von Eloquenz etwa auf Wissen. \n<<<\n\n<<<\nDie verzerrte Wahrnehmung hat auch am Arbeitsplatz fatale Folgen: Wer sich clever vermarktet, findet Gehör und gewinnt mit der Zeit an Einfluss. Der stille Denker mit der womöglich klügeren Idee hingegen wird überhört. Oder an die Wand geredet. \n<<<\n\nZum Thema Brainstoarming und Team-Work\n\n<<<\nEs gilt sogar: Je größer eine Gruppe, desto weniger brillante Ideen. Eine Erklärung dafür hat fast 70 Jahre nach Osborn der Organisationspsychologe Tomas Chamorro-Premuzic vom University College in London gefunden. Dazu hat er sich 800 Analysen von Arbeitsprozessen in Teams einmal genauer angesehen. Alles deute darauf hin, schreibt er, \"dass Individuen mit höherer Wahrscheinlichkeit eine größere Zahl von originellen Ideen haben, wenn sie nicht mit anderen kommunizieren\". Brainstorming in großen Gruppen sei \"Zeitverschwendung\", stellte er fest. Verantwortlich sei der gruppenimmanente Drang zur Mittelmäßigkeit, die sogenannte Regression zur Mitte. Die führe dazu, dass selbst die einfallsreichsten Köpfe bald nur noch durchschnittliche Gedanken äußerten. Sie passten sich dem mediokren Niveau der Kollegen an. \n<<<\n\n<<<\nTeams neigen eher zum Betrügen\n<<<",
        "type": "text/vnd.tiddlywiki",
        "title": "Leiser, bitte",
        "tags": "[[Best Of]] Work Bookmark Article [[Die Zeit]]",
        "modified": "20200106182129831",
        "url": "https://www.zeit.de/2019/49/introvertierte-menschen-charakter-ruhe-stille-staerken/komplettansicht",
        "tmap.id": "9ea1a118-1ed9-4f6a-9467-decbe8fa315a",
        "note": "Präsentationszwang, dauerndes Teamwork und Gruppendruck töten die kreative Kraft stiller, in sich gekehrter Mitarbeiter. Dabei sind oft gerade ihre Ideen die besten. ",
        "issue": "2019/49"
    }
]