[
    {
        "created": "20200107202447435",
        "title": "So kommt das Neue in die Welt",
        "modified": "20200107203151434",
        "tags": "Innovation Bookmark [[Die Zeit]] Article",
        "text": "<<<\nBerühmt wurde etwa Gottlieb Daimlers Prognose 1895 zur Zukunft des Autos: »Es werden höchstens 5000 Fahrzeuge gebaut werden. Denn es gibt nicht mehr Chauffeure, um sie zu steuern \n<<<\n\n<<<\n Solche Innovationssprünge aber lassen sich nicht von oben verordnen, sondern entstehen in der Regel von unten, meist aus den Ideen (junger) Außenseiter, die das bisher Undenkbare zu denken wagen. »Wirkliches Neuland«, so schrieb Werner Heisenberg, der mit 24 Jahren die revolutionäre Quantentheorie (mit-)entwickelte, »kann nur gewonnen werden, wenn man an einer entscheidenden Stelle bereit ist, den Grund zu verlassen, auf dem die bisherige Wissenschaft ruht, und gewissermaßen ins Leere zu springen\n<<<\n\n<<<\n Deshalb ist – zum Dritten – die Frage nach der Zukunft keine technische, sondern vor allem eine psychologische: Gelingt es uns, die Retrotopien hinter uns zu lassen und den unaufhörlichen Wandel in unserem Sinne zu gestalten? Das ist paradoxerweise umso schwieriger, je wohlhabender und erfolgreicher ein Land bisher war. Denn »ins Leere zu springen« fällt umso schwerer, je mehr man zurücklassen muss. Und der Drang, sich ans Altbewährte zu klammern, ist umso stärker, je unsicherer die Zeiten erscheinen. Dabei bieten gerade solche Zeiten auch das größte Potenzial zur Entwicklung neuer Ideen und Visionen\n\n<<<\n\n<<<\n Erstens: Eine gute Idee reicht nicht. Damit Neues entsteht, bedarf es auch eines Umfeldes, das die Entwicklung begünstigt. Ein gutes Beispiel ist die Mikrowelle: Der erste Prototyp, der Speisen mithilfe eines elektromagnetischen Feldes erhitzte, kam 1947 auf den Markt – ein kühlschrankgroßes Trumm, 340 Kilogramm schwer und ein völliger Flop. Später gelang es japanischen Ingenieuren, das Gerät handlicher zu machen. Doch zum Erfolg wurde die Mikrowelle erst in den Siebzigerjahren, als sich die westliche Gesellschaft wandelte und die Zahl der Singlehaushalte und Doppelverdiener deutlich zunahm. Nun gab es mit einem Mal einen Bedarf an dieser Technik, die Tiefkühlspeisen auftauen und die Dauer des Kochens radikal verkürzen konnte\n<<<\n\n<<<\n Einfacher haben es da naturgemäß jene, die mit leichtem Gepäck unterwegs sind – etwa Jüngere, die noch nicht so viele Überzeugungen angesammelt haben von dem, was angeblich richtig und falsch ist, was geht und was nicht. Sie kommen mit unklaren oder widersprüchlichen Situationen oft leichter zurecht und sind meist offener für das Neue. Vielleicht ist dieses ja in Ansätzen bereits da, und wir müssen nur genau hinsehen, um es zu erkennen\n<<<",
        "type": "text/vnd.tiddlywiki",
        "name": "So kommt das Neue in die Welt",
        "issue": "2019/38",
        "note": "Als das Auto erfunden wurde, hieß es: Wird nichts, es gibt nicht genug Chauffeure. Was macht einen Einfall zum Erfolg? Und warum selbst das Internet fast gefloppt wäre ",
        "url": "https://www.zeit.de/2019/38/digitalisierung-fortschritt-prognosen-forschung-innovation/komplettansicht",
        "tmap.id": "4841dc35-26cb-41cd-aa17-99aeddf8aec7"
    }
]