[
    {
        "created": "20191227202142279",
        "text": "<<<\nBinswanger: Deutschland macht es ja ungefähr gleich. Man ergreift Maßnahmen, die nicht wirklich wehtun, was am Schluss weder nützt noch schadet, aber die Bürokratie verstärkt\n<<<\n\n<<<\nBinswanger: Unsere kapitalistische Wirtschaft – das ist nicht wertend gemeint – ist so organisiert, dass sie nur funktioniert, wenn die Wirtschaftsleistung wächst. Denn nur solange es Wachstum gibt, ist eine Mehrheit der Unternehmen in der Lage, Gewinne zu erzielen. Es gibt also nur mit Wachstum mehr Unternehmen, die erfolgreich sind, als Unternehmen, die Verluste machen. Erfolgreiche Unternehmen sind wiederum notwendig, damit die Wirtschaft funktioniert und weiter investiert wird\n<<<\n\n<<<\nBinswanger: Gewinne machen ist in einer kapitalistischen Wirtschaft nicht einfach ein nice to have, sondern eine Notwendigkeit. Wer keine Gewinne macht, verschwindet bald vom Markt oder wird aufgekauft. Unternehmen bekommen auch nur dann Geld von Banken oder anderen Finanziers, wenn diese erwarten, dass eine Mehrheit von ihnen dieses Geld wieder zurückzahlen kann beziehungsweise eine Rendite erwirtschaftet\n<<<\n\n<<<\nZEIT: Sollte Europa im Digitalen einfach mal langsamer machen? Binswanger: Das ist schwierig wegen der Dynamik der globalen Wirtschaft. Wenn wir Europäer nicht so schnell mitmachen, dann kommt es von anderer Seite auf uns zu, aus China oder Amerika. Also fühlen wir uns unter Zwang, ebenfalls möglichst schnell mit der Digitalisierung voranzuschreiten, ohne genau zu wissen, wohin und wozu\n<<<",
        "type": "text/vnd.tiddlywiki",
        "title": "Weniger Wachstum ist eine Chance",
        "tags": "Bookmark Article [[Die Zeit]]",
        "modified": "20191227202707896",
        "url": "https://www.zeit.de/2019/40/mathias-binswanger-kapitalismus-wirtschaftssystem-konjunktur-wachstum/komplettansicht",
        "tmap.id": "5d4cb382-cf66-403b-8e49-bb9ed58bbc27",
        "note": " Der Kapitalismus zwingt die Welt zum \"Immer-mehr\", sagt der Ökonom Mathias Binswanger. Ist das schlimm? Ein streitbares Gespräch über die Gefahren und Freuden unseres Wirtschaftssystems\n",
        "issue": "2019/40"
    }
]