[
    {
        "created": "20191214120955140",
        "title": "Wer profitiert vom Berliner Mietmarkt?",
        "modified": "20191215095818663",
        "tags": "Berlin Article Tagesspiegel Bookmark",
        "type": "text/vnd.tiddlywiki",
        "text": "Die Mächtigsten:\n\n<<<\nDie mächtigsten unter ihnen: börsennotierte Konzerne. 230.000 Wohnungen sind in ihrem Besitz – 15 Prozent des gesamten Mietwohnraums. Ihre Namen kennt seit der Enteignungsdebatte fast jeder: ''Deutsche Wohnen, Vonovia, ADO Properties, Covivio, Akelius, TAG Immobilien, Grand City Properties''.\n<<<\n\nGründe für Berlin:\n\n<<<\nDass der Berliner Immobilienmarkt als besonders attraktiv gilt, hat mehrere Gründe:\n\n* Erstens: die ''demografische Entwicklung''. Zuzug ist gut für den Wert von Immobilien\n* Zweitens: wenig Leerstand und wenig Neubau. ''Wohnungsknappheit'' spielt den Immobilienkonzernen in die Hände. Sie können nun kräftige Mieterhöhungen durchsetzen\n* Drittens: Viele Häuser sind noch nicht modernisiert. Sie haben also ''hohes Wertsteigerungspotenzial''. \n* Und das geht viertens derzeit besonders gut, weil ''Kredite eben gerade fast nichts kosten''.\n<<<\n\nBlackrock:\n\n<<<\nBlackrocks Anteile an Deutsche Wohnen von ''10,2 Prozent'' würden ganz grob umgerechnet ''11 800 Wohnungen'' in Berlin entsprechen. Nimmt man die anderen Anteile dazu, wären es 15.700 Wohnungen in Deutschland. So würde an der Börse zwar niemand rechnen, aber es zeigt, wie die Debatte um den Berliner Wohnungsmarkt teils völlig an den Profiteuren vorbei geht. ''Demonstriert wird gegen die Deutsche Wohnen, nicht gegen Blackrock''.\n<<<\n\nDas Eigentor:\n\n<<<\nDas trifft auf viele zu. Immer mehr Deutsche investieren in eine private Altersvorsorge. ''Um das Geld ihrer Kunden gewinnbringend anzulegen, investieren viele Rentenfonds oder Versicherungen die Beiträge nicht nur direkt in Immobilien, sondern auch in dem Finanzmarkt – entweder in Form von Aktien oder in Investmentfonds''. Was ihre Kunden meist nicht wissen – wo es langfristige gewinnbringende Investments geht, ist Blackrock nicht weit.\n\n[...]\n\n...Namen'' iShares STOXX Europe 600''. In seinem Portfolio findet man Anteile von fünf großen Berliner Immobilienkonzernen: Deutsche Wohnen, Covivio, Grand City Properties, TAG Immobilien und – mit dem höchsten Anteil – Vonovia\n\n[...]\n\nIhre Lebensversicherung (''Allianz'') investiert indirekt über Fonds in die Wohnimmobilienkonzerne. Gleichzeitig hält ihr Rentenfonds auch direkt Anteile an Berlins zweitgrößtem privaten Vermieter Vonovia. Oder die ''Sparkassen''. Ihre Lebensversicherung hat in ihren eigenen Produkten der'' Deka Investment Fonds Anteile an Vonovia''. Und die Generali Lebensversicherung, auf der BaFin-Liste der größten Erstversicherer auf Platz sechs, hält so Anteile an Vonovia\n<<<",
        "url": "https://interaktiv.tagesspiegel.de/lab/mieten-und-renditen/",
        "note": "Selten ist in Berlin so gestritten worden, wer am meisten am Wohnungsmarkt profitiert. An wen fließt am Ende die Rendite? Die Spur des Geldes führt zu milliardenschweren Fonds, sehr reichen Männern – und den Mietern selbst. ",
        "name": "Wer profitiert vom Berliner Mietmarkt? ",
        "tmap.id": "460406d0-6fc4-471d-a8f0-e55c1afb8cd4"
    }
]